<html>
<head>

    <base href="http://www.rechtsanwaeltin-lilienthal.de/">

    <meta name="description" content="Rechtsanwältin, Fachanwältin für Familienrecht - Frauke Eickhoff-Bünemann">
    <meta name="keywords" content="Rechtsanwältin, Fachanwältin, Frauke, Eickhoff, Bünemann, Familienrecht, Lilienthal, familienrecht, zivilrecht, mietrecht, verkehrsrecht, bremen">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8" />

    <link rel="stylesheet" type="text/css" href="style.css">

    <title>Fachanwältin für Familienrecht | Frauke Eickhoff-Bünemann</title>

</head>
<body>
    <header>
        <object data="images/logo.svg" type="image/svg+xml" id="logo" tabindex="-1">Das Logo kann leider nicht dargestellt werden.</object>
        <div class="small-contact">
            <p>
                <span class="highlight">Gerne berate ich Sie. Bitte vereinbaren Sie einen persönlichen Termin.</span><br>
                Feldhausen 40, 28865&nbsp;Lilienthal</br>
                &#128383; 04298 - 468 0 990</br>
                &#128386; <a href="&#109;&#097;&#105;&#108;&#116;&#111;&#058;&#107;&#097;&#110;&#122;&#108;&#101;&#105;&#064;&#114;&#101;&#099;&#104;&#116;&#115;&#097;&#110;&#119;&#097;&#101;&#108;&#116;&#105;&#110;&#045;&#108;&#105;&#108;&#105;&#101;&#110;&#116;&#104;&#097;&#108;&#046;&#100;&#101;" tabindex="16">&#107;&#097;&#110;&#122;&#108;&#101;&#105;&#064;&#114;&#101;&#099;&#104;&#116;&#115;&#097;&#110;&#119;&#097;&#101;&#108;&#116;&#105;&#110;&#045;&#108;&#105;&#108;&#105;&#101;&#110;&#116;&#104;&#097;&#108;&#046;&#100;&#101;</a>
            </p>
        </div>
        <nav>
            <ul>
                <li><a href="" tabindex="1">Startseite</a></li>
                <li><a href="ueber-mich" tabindex="2">Über mich</a></li>
                <li class="submenu">
                    <a href="#" tabindex="-2">Familienrecht&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#11206;</a>
                    <ul class="drop-sub">
                        <li><a href="/familienrecht/trennung">Trennung</a></li>
                        <li><a href="/familienrecht/kindesunterhalt">Kindesunterhalt</a></li>
                        <li><a href="/familienrecht/ehegattenunterhalt">Ehegattenunterhalt</a></li>
                        <li><a href="/familienrecht/sorgerecht">Sorgerecht</a></li>
                        <li><a href="/familienrecht/umgang">Umgang</a></li>
                        <li><a href="/familienrecht/eheliche-wohnung">Eheliche Wohnung</a></li>
                        <li><a href="/familienrecht/hausrat">Hausrat</a></li>
                        <li><a href="/familienrecht/versorgungsausgleich">Versorgungsausgleich</a></li>
                        <li><a href="/familienrecht/zugewinn">Zugewinn</a></li>
                        <li><a href="/familienrecht/elternunterhalt">Elternunterhalt</a></li>
                        <li><a href="/familienrecht/scheidungstipps">9 Scheidungstipps</a></li>
                    </ul>
                </li>
                <li><a href="kosten" tabindex="6">Kosten</a></li>
                <li><a href="kontakt" tabindex="7">Kanzlei & Kontakt</a></li>
                <li><a href="datenschutz" tabindex="8">Datenschutz</a></li>
            </ul>
        </nav>
    </header>

    <article>
        <table>
            <tr>
                <td width="25%" height="120">
                    Frauke Eickhoff-Bünemann<br>
                    Hauptstr. 84<br>
                    28865 Lilienthal
                </td>
                <td width="25%">
                    Tel.: 04298/468 0 990<br><br>
                </td>
                <td width="25%">
                    E-Mail: <a href="mailto:kanzlei@rechtsanwaeltin-lilienthal.de">kanzlei@rechtsanwaeltin-lilienthal.de</a>
                </td>
            </tr>
        </table></p>
        <h2>Disclaimer - Haftungsausschluss</h2>
        <h3>Haftung für Inhalte</h3>
        <p>
            Obwohl wir uns um Aktualit&auml;t, Vollst&auml;ndigkeit und Richtigkeit der Inhalte unserer Seiten bem&uuml;hen, k&ouml;nnen wir hierf&uuml;r keine Garantie &uuml;bernehmen.<br />
            Nach &sect; 7 Absatz 1 TDG sind wir als Diensteanbieter f&uuml;r eigene Inhalte auf unseren Seiten nach den allgemeinen Gesetzen verantwortlich.<br />
            Eine Verpflichtung zur &Uuml;berwachung &uuml;bermittelter oder gespeicherter fremder Informationen besteht jedoch nicht (&sect; 8-10 TDG). Sobald uns Rechtsverst&ouml;&szlig;e bekannt werden, werden wir die
            entsprechenden Inhalte umgehend entfernen. Eine dahingehende Haftung wird jedoch erst ab dem Zeitpunkt der Kenntnis konkreter Rechtsverletzungen &uuml;bernommen.<br />
        </p>
        <h3>Haftung f&uuml;r Links</h3>
        <p>
            Unsere Seiten enthalten Links auf externe Webseiten Dritter. Auf die Inhalte dieser verlinkten Webseiten haben wir keinen Einfluss. F&uuml;r die Richtigkeit
            der Inhalte ist immer der jeweilige Anbieter oder Betreiber verantwortlich, weshalb wir diesbez&uuml;glich keinerlei Gew&auml;hr &uuml;bernehmen.<br /> Die fremden Webseiten haben wir zum Zeitpunkt der
            Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &auml;berpr&uuml;ft. Zum Zeitpunkt der Verlinkung waren keinerlei Rechtsverletzungen erkennbar. Eine st&auml;ndige &Uuml;berpr&uuml;fung s&auml;mtlicher Inhalte der von uns verlinkten
            Seiten ohne tats&auml;chliche Anhaltspunkte f&uuml;r einen Rechtsversto&szlig; k&ouml;nnen wir nicht leisten. Falls uns Rechtsverletzungen bekannt werden, werden wir die entsprechenden Links sofort entfernen.<br />
        </p>
        <h3>Urheberrecht</h3>
        <p>
            Die durch den Betreiber dieser Seite erstellten Inhalte und Werke auf diesen Webseiten unterliegen dem deutschen Urheberrecht. S&auml;mtliche Beitr&auml;ge Dritter sind als solche gekennzeichnet. Die Vervielf&auml;ltigung,
            Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des           Urheberrechts bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Kopien von diesen Seiten sind
            nur f&uuml;r den privaten Bereich gestattet, nicht jedoch f&uuml;r kommerzielle
            Zwecke.<br />
        </p>
        <h3>Datenschutz</h3>
        <p>
            F&uuml;r die Sicherheit der Daten&uuml;bertragung im Internet k&ouml;nnen wir keine Gew&auml;hr &uuml;bernehmen, insbesondere besteht bei der &Uuml;bertragung von Daten per E-Mail die
            Gefahr des Zugriffs durch Dritte.<br />
            Im Falle der Erhebung personenbezogener Daten auf unseren Seiten erfolgt die Preisgabe dieser Daten seitens des Nutzers stets auf freiwilliger Basis.
            Die Inanspruchnahme und Bezahlung aller angebotenen Dienste ist auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines Pseudonyms gestattet, soweit dies technisch m&ouml;glich
            und zumutbar ist .<br />
            Einer Nutzung der im Impressum ver&ouml;ffentlichten Kontaktdaten durch Dritte zu Werbezwecken wird hiermit ausdr&uuml;cklich widersprochen. Der Betreiber beh&auml;lt sich f&uuml;r den Fall
            unverlangt zugesandter Werbe- oder Informationsmaterialien ausdr&uuml;cklich rechtliche Schritte vor.<br />
        </p>
        <h3>Rechtswirksamkeit dieses Haftungsausschlusses</h3>
        <p>
            Sollten einzelne Regelungen oder Formulierungen dieses Haftungsausschlusses unwirksam sein oder werden, bleiben die &uuml;brigen Regelungen in ihrem Inhalt
            und ihrer G&uuml;ltigkeit hiervon unber&uuml;hrt.
        </p>
        <p>
            Quelle: <a href="http://www.anwalt-seiten.de/">anwalt-seiten.de</a>
        </p>

    </article>
    </br>

    <footer>
        <p>
            &copy; Entwickelt von Timo Kallmeyer 2017-2019
        </p>
        <p><a href="impressum">Impressum</a></p>
    </footer>
    <!-- browser-statistik.de - Welche Browser werden benutzt? -->
    <img src="https://www.browser-statistik.de/browser.png?style=0" width="1" height="1" style="border: 0px;" alt="" />
    <!-- browser-statistik.de - Ende -->

</body>
</html>
